atom
autoconf
automake
base
binutils
bison
bleachbit
capitaine-cursors
chromium
code
dhcpcd
dialog
discord
dosfstools
efibootmgr
fakeroot
feh
file
findutils
flex
gawk
gcc
gettext
git
gluon-scene-builder11
grep
groff
grub
grub-customizer
grub-theme-vimix
gucharmap
gzip
htop
i3-gaps
intellij-idea-ultimate-edition
jdk11-openjdk
kitty
libtool
lightdm
lightdm-webkit-theme-aether
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
m4
make
mtools
neofetch
network-manager-applet
networkmanager
ntfs-3g
nvidia
nvidia-utils
os-prober
pacman
pacman-contrib
patch
pkgconf
polybar
pulseaudio
python-dbus
python-pillow
qbittorrent
ranger
rofi
sed
spotify
spotify-tui
sudo
texinfo
thunar
trash-cli
ttf-fira-mono
typora
udisks2
vim
vlc
which
wireless_tools
wpa_supplicant
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
